[WebView]
Width=2916
Height=2837
X=389
Y=9
[System]
Cookie=YmJzX3Rva2VuPTVVeWd5aFNsQXpUNkNTVlN0NldjbUNtNzFMc1IxaVNXamhKQzZxdnVkN2NVT2xWWUVEOXlDZ0pTeUxiNG5uVUxyN0Q3M1d6Y2J3ZWY2OEl2O0htX2x2dF8zZTk4NWQ5NDY0MzhmZTFhOTkxMzgyMzQ4MDY0NjFiMj0xNzM4NTQzODYxOzQ0ODg2X3BheT0xYmY4ODM1MThjZjA0MzMxMzA5YjM0ODBiYTAzOTNkMDtiYnNfc2lkPWJubTdjdmtnb2xwYm9qOGpvcnZiZjB2YTAxOw==
BUKENG_WORD_AI=0
Pro=1
Ultra=0
Uid=1
ExcelSpotLightState=0
wordTheme=0,128,255
xlsTheme=0,128,255
pptxTheme=0,128,255
AutoSaveTimer=10
[杂项]
窗口展示=1
[PPTExport]
Long=1920
[web]
microMsg={"wxCloumn":"A","headerNum":1,"textTemp":"上面Adobe 全家桶，@vposy 没有公开发在他微博，大部分人得不到的，请大家低调使用。\n","soft":"微信","sleepValue":1200,"AtAll":false}
superreplace={"datas":[{"Old":"强大","_New":"^c","Rex":false}]}
auto={"autoSet":[{"name":"常规","des":"一、一级标题\n（二）二级标题\n3.三级标题\n正文","pagination":true,"pageSet":{"top":37,"bottom":35,"left":28,"right":26},"_2228":true,"rule":[{"name":"文件标题","outline":"正文","reg":"","regLock":true,"fontEast":"方正小标宋_GBK","fontWest":"Times New Roman","fontSize":22,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"1","indent":0},{"name":"副标题","outline":"正文","reg":"","regLock":true,"fontEast":"方正楷体_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"1","indent":0},{"name":"正文","outline":"正文","reg":"","regLock":true,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"3","indent":2},{"name":"一、","outline":"正文","reg":"^[一二三四五六七八九十]{1,}、([^。|\\r|：])*[。|\\r|：]","regLock":false,"fontEast":"方正黑体_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"（一）","outline":"正文","reg":"^（[一二三四五六七八九十]{1,}）([^。|\\r|：])*[。|\\r|：]","regLock":false,"fontEast":"方正楷体_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"1.","outline":"正文","reg":"^[0-9]{1,}\\.([^。|\\r]*)[。|\\r]","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"1 标题","outline":"正文","reg":"^[0-9]{1,} ([^。|\\r]*)[。|\\r]","regLock":false,"fontEast":"方正黑体_GBK","fontWest":"Times New Roman","fontSize":"16","lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"1.1 标题","outline":"正文","reg":"^[0-9]{1,}\\.[0-9]{1,} ([^。|\\r]*)[。|\\r]","regLock":false,"fontEast":"楷体_GB2312","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"1.1.1 标题","outline":"正文","reg":"^[0-9]{1,}\\.[0-9]{1,}\\.[0-9]{1,} ([^。|\\r]*)[。|\\r]","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"单位靠右","outline":"正文","reg":"^(.{5,20})公司\r$","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"2","indent":2},{"name":"学校靠右","outline":"正文","reg":"^(.{5,20})学校\r$","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"2","indent":2},{"name":"中学","outline":"正文","reg":"^(.{5,20})中学\r$","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"2","indent":2},{"name":"日期靠右","outline":"正文","reg":"(.{4})年(.{1,2})月(.{1,2})日\r$","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"2","indent":2},{"name":"列表项","outline":"正文","reg":"^\\- (.+?)：","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":true,"beItalic":false,"textAlign":"0","indent":2},{"name":"称呼","outline":"正文","reg":"^[尊敬|亲爱](.+?)：\\r$","regLock":false,"fontEast":"方正仿宋_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":"0"},{"name":"章","outline":"正文","reg":"^第[一二三四五六七八九十]{1,}章 ([^。|\\r|：])*[。|\\r|：]","regLock":false,"fontEast":"方正黑体_GBK","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2},{"name":"节","outline":"正文","reg":"^第[一二三四五六七八九十]{1,}节 ([^。|\\r|：])*[。|\\r|：]","regLock":false,"fontEast":"楷体_GB2312","fontWest":"Times New Roman","fontSize":16,"lineHeightMode":"4","lineHeight":28.95,"beBold":false,"beItalic":false,"textAlign":"0","indent":2}]}]}
toimage={"dpi":"300","h":1280,"type":"jpg"}
HandWrite={"choseFonts":["Arial","Arial Black"],"fontSizes":"19.5,18.5,18.5,19,19.5,20","lineHight":25}
ImageSize={"w":8,"h":8,"lock":true}
insertWebBrowser={"width":400,"height":300,"url":"https://www.44886.com/BKOfficeAPP-wheel.htm"}
[AI]
Less_parentID=0194d14c5175929dc28e5700d1e511be
[TTS]
Speaker=晓萌
Style=生气
speechKey=98badd666caa4f2d9416e7f1306f0e02
[公文]
单位名称=
页边距_上=37
页边距_下=35
页边距_左=28
页边距_右=26
[NetWorkAPP]
TENCENTCLOUD_SECRET_ID=AKID6ze5aDmWM2Uk0mgceJn7G1d9RWfvcAqf
TENCENTCLOUD_SECRET_KEY=qX6gqxHUWb1iabaWVWpQ3Z4iR6f8pkey
[Pinyin]
PinyinFont=人教拼音体
[Doc]
UnitName=你好
[系统]
BUKENG_WORD_AI=1
pro=1
Ultra=0
uid=1
cookie=YmJzX3Rva2VuPUx6emxhY0lOYnRQMWhFaWxCY2o3TENlbG1ra1R4V2dmYzQ2WVhIMEk2OF8yRlZGNnY3b09mZkdWdVFzcWlPVkFPdGV6enZVZlRtQjZtSlJVbkJPckh3ZmdfM0RfM0Q7YmJzX3NpZD12YXVhOWJqYXFlczJmaGM0NzlzMDhnZzNoNjs=
自动保存时间间隔=0
[智能写作]
less_parentID=2bbce4c0-5e6d-49f7-962e-18c00711dfea
